/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Добавяне към „Keychain”";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Анонимен достъп";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Отказ";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Вход";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Парола:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "Заверка с публичен ключ";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Потребителско име:";

